[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
¡
£
¤
¥
§
©
«
¬
®
°
±
¶
·
»
¿
×
æ
ð
÷
ø
þ
đ
ħ
ł
œ
ʼ
ˮ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
σ
τ
υ
φ
χ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
є
ن
ه
฀
‐
‒
–
—
―
‘
’
‚
“
”
„
†
‡
•
′
‹
›
⁄
€
↑
→
↓
↔
∂
−
√
∞
≤
≥
■
□
▪
►
●
♦
♪
➥
土
魯






�
det
att
jag
ar
och
for
har
som
du
av
en
inte
pa
med
den
om
till
vi
de
##s
ett
sa
kan
var
han
mig
vad
dig
ska
eller
##en
men
##t
ni
vill
kommer
fran
maste
##a
detta
vara
nar
nu
skulle
bara
hon
hur
dar
man
far
##n
alla
min
##na
vet
artikel
skall
##er
nej
ha
sig
honom
gor
da
oss
andra
##r
din
##e
denna
ja
gora
dem
ta
ut
europeiska
vid
er
kom
mycket
under
an
efter
##et
kommissionen
bra
upp
ocksa
##ar
allt
hade
in
##d
se
forordning
finns
##de
fa
nr
tror
genom
dessa
eg
mot
over
ingen
okej
enligt
ga
bor
varfor
mer
eu
inom
utan
behover
henne
gar
tva
igen
nagot
tack
aven
galler
kanske
nat
bli
mitt
satt
ser
blir
lite
vem
mellan
forsta
darfor
ge
nagon
inget
aldrig
hans
foljande
sin
val
sag
hej
tar
beslut
saga
fraga
nagra
dag
##nde
at
tillbaka
kommissionens
herr
gjorde
##o
ju
sager
mina
hela
##i
##l
ratt
##y
punkt
direktiv
varit
vilket
enlighet
fick
fram
eftersom
kunna
sen
atgarder
varje
lat
radets
kunde
##ning
vart
borde
nya
sarskilt
ditt
manga
nan
medlemsstaterna
saker
samma
komma
stod
vissa
tre
bilaga
##re
del
kanner
deras
hos
tid
##or
sina
radet
gjort
nog
fall
helt
ner
10
redan
verkligen
unionen
gang
samt
##erna
sjalv
alltid
fan
barn
inga
##g
vilken
sitt
annat
innan
mamma
sedan
pappa
ville
vilka
##k
battre
annan
tog
##ts
##on
fortfarande
gemensamma
talman
forslag
vanta
fel
star
##ade
problem
dess
blev
liv
ger
hjalp
hit
eeg
##m
dina
12
just
visst
##at
uppgifter
menar
anges
prata
bort
unionens
stor
ekonomiska
halla
anser
tanker
hem
20
europa
olika
tycker
forstar
mr
foretag
##in
precis
enda
##an
information
avses
##ing
hennes
##het
stora
gemenskapen
beratta
##as
folk
haller
gick
langre
trodde
vilja
gud
veta
fru
fragor
alskar
hjalpa
fordraget
##da
nationella
beaktande
ur
30
mojligt
parlamentet
medlemsstater
##0
2006
doda
titta
##2
sett
11
##ra
lange
##are
hander
gillar
manniskor
visste
##arna
forst
2004
##es
15
namn
va
hand
##lig
hor
sant
##p
produkter
##ig
grund
hall
anda
hitta
##1
hoppas
pengar
2005
lander
van
##5
vag
endast
sluta
fatt
sak
skal
fore
##la
##3
dom
mal
god
lamna
sadana
##ad
flera
tillsammans
forlat
ligger
##6
##c
direkt
fragan
marknaden
patienter
##ta
ny
forsoker
mindre
ordforande
viktigt
dod
nasta
bar
ens
annu
##liga
foreskrivs
kvar
eut
visa
2007
sarskilda
2003
##h
tidigare
ledsen
2002
morgon
snalla
##us
basta
tiden
snart
delar
verkar
miljoner
2000
rattigheter
fast
later
bestammelser
betankande
varlden
sir
land
ytterligare
faktiskt
sakert
berorda
##9
25
heter
storre
##v
lika
tredje
borta
##4
bada
svart
##ligt
anvanda
dock
svar
##ande
slut
##8
arbete
mg
sista
utveckling
14
sex
##ens
##iga
##is
stanna
fyra
##ter
emot
##b
ah
fem
december
##ka
egt
europaparlamentet
valdigt
##it
medlemsstat
personer
tala
forordningen
vagen
tro
13
kvall
2001
klart
euro
ii
minst
1999
anvandning
gav
sagt
ror
icke
anvands
all
dit
ingenting
##u
fortsatta
16
2008
politiska
borjar
infor
roll
samarbete
avtalet
framfor
kor
sidan
handlar
mar
gemenskapens
dessutom
era
hande
kvinnor
manader
tillampas
plats
##7
avseende
pratar
exempel
avtal
bade
bland
##ion
kraft
javla
kravs
##ck
visar
behandling
helvete
hora
riktigt
samtidigt
##rna
##al
myndigheterna
juni
lata
heller
tankte
ute
europaparlamentets
##era
senare
##iska
senaste
son
helst
jobb
vidare
##el
dra
18
tills
manskliga
##ren
antal
senast
innehaller
sma
##man
2009
andringsforslag
hansyn
blivit
faststalls
nodvandigt
haft
internationella
rum
31
fler
##x
aka
dagen
##st
anvandas
tag
sadan
innebar
ganger
##des
##isk
niva
ursakta
##ns
horde
rad
ses
dagar
ramen
traffa
samband
sociala
allmanna
liten
sjalva
per
ihop
stort
borja
vanner
villkor
harifran
oppna
betyder
system
minns
klarar
ord
nastan
17
herregud
kolla
lag
utanfor
vantar
trots
alltsa
langt
ex
livet
radd
do
lagga
tjanster
procent
21
lyssna
typ
##igt
##ningen
betankandet
nara
##ma
stallet
tacka
vatten
jo
omrade
##ga
foljer
minuter
##j
2010
hittade
omraden
100
50
folja
mest
timmar
##f
##ie
egen
gangen
kontroll
tio
omfattas
nummer
##ten
000
avsnitt
kort
22
be
form
##kt
##ska
omradet
nytt
19
##ia
krav
varandra
behoriga
januari
program
verksamhet
andras
politik
##lar
runt
skapa
tagit
import
bestammelserna
igenom
24
ibland
juli
talar
vore
ber
grundlaggande
lakemedel
snabbt
sakerhet
sida
dollar
ifran
##z
##ningar
kommit
##pa
gatt
syfte
tank
bilen
idag
familj
##ch
viktig
##ste
##um
annars
utgor
utskottet
##tt
ert
spelar
hort
##ja
garna
regler
emellertid
##le
medan
na
fanns
naturligtvis
spela
lang
egna
tillrackligt
bakom
illa
polisen
ovriga
dog
mars
skit
lever
oktober
##nas
godkannande
tas
undantag
bil
skydda
inre
varor
finansiella
gott
hemma
lagstiftning
forslaget
gamla
##rar
klar
skydd
andring
fort
tur
aker
offentliga
hogre
grupp
hamta
hant
lagg
landet
23
fattar
forsoka
redo
viktiga
anvander
glad
satta
hittar
officiella
svara
##os
##sen
##va
hus
grundval
kanns
kvinna
medel
sta
dr
kommitten
ofta
lilla
##ne
inne
mojlighet
kanna
##te
ansvar
mannen
storsta
forsokte
sla
2011
medlemsstaternas
situationen
san
ihag
lakare
maj
kul
ensam
tanka
29
herrar
huset
april
kapitel
september
28
behov
bryssel
behovs
djur
forenta
medborgare
natt
stodja
hog
dodade
##ll
antar
bast
latt
direktivet
gruppen
person
radda
borjade
ganska
inklusive
landerna
##ge
##gen
kalla
halsa
kande
liksom
sadant
begaran
ej
jobbar
tekniska
##ering
harigenom
reda
##sk
alskling
bidrag
finnas
systemet
bilagan
rattsliga
ata
chans
resultat
dags
faststalla
aret
klara
artiklarna
gemensam
vapen
alls
genomfora
tillgang
utvecklingen
##erade
##ndet
killen
steg
the
00
genomforandet
ersattas
losning
narvarande
november
onskar
tanke
foljd
slapp
tydligt
vecka
borjan
bryr
framja
sitter
tillampningen
utom
vars
##aren
##den
##len
nodvandiga
projekt
ringer
betala
ide
sade
forbattra
27
stycket
atminstone
dotter
goda
kille
oka
betydelse
##itet
europeisk
veckor
eget
forra
forsok
damer
gammal
ges
plan
bror
iii
jobbet
skada
tyvarr
40
##nt
kraven
leva
meddelande
tillstand
##der
##tion
hogst
lagt
par
problemet
fri
pengarna
antagit
utbildning
##ce
rapport
##sa
behandlingen
avser
fallet
fungerar
programmet
skull
slutet
##iskt
26
dor
ml
antingen
fortsatt
kraver
sakerstalla
gemenskapernas
hjalper
uppfyller
##ier
framtiden
racker
sanningen
sasom
ekonomisk
behova
organ
##id
beslutet
mat
nuvarande
myndigheten
bad
intresse
forfarandet
nedan
stammer
##erar
ater
enkelt
lugnt
##lt
rattigheterna
situation
##ell
absolut
forsaljning
upprattandet
##ton
ansokan
galen
minska
##ler
lamnade
2012
anses
leda
trader
via
##ner
##ur
amnen
fortsatter
##ik
framsteg
jack
lamnar
miljon
vagnar
visade
##kar
initiativ
ringa
forskning
##iva
stoder
##ng
arbeta
drar
galla
kg
staterna
bevis
myndigheter
goras
hogsta
republiken
ring
sjalvklart
##ring
frankrike
kallar
syster
mor
ratta
trevligt
namligen
nationell
saken
##ster
debatten
dorren
full
1998
blod
narmare
stalla
john
leder
skicka
laget
foraldrar
andringar
ursprung
vanliga
exakt
kora
lovar
omkring
bindande
vacker
##heten
fara
slutligen
tyskland
98
dodar
lampligt
lara
livsmedel
oroa
sju
starka
tyst
##se
antalet
flesta
regeringen
stan
februari
sags
tillampning
ars
faktum
liknande
tv
villkoren
##men
instrument
paverkar
##else
##om
foredraganden
ivag
lagger
misstag
lokala
new
omfattar
sarskild
vare
##rade
##son
skolan
tidning
96
forfaranden
samtliga
aren
beror
fullt
of
parlamentets
anledning
klockan
kommissionar
##orna
beroende
fordon
kostnader
2013
95
nagonting
1997
stalle
stoppa
##iv
##ol
egentligen
forfarande
overens
tillamplig
90
bidra
kina
lasa
malet
arbetar
hittat
undan
uppna
##nen
fartyg
ned
risk
enbart
faststallande
flytta
garantera
jobba
mrs
oberoende
synnerhet
handa
satter
ingar
tecken
anta
faststallas
lar
ske
93
belopp
ikvall
usa
##rad
letar
##00
1996
ringde
sent
viss
##bar
arbetet
gett
herre
##produkter
biverkningar
darmed
hart
kara
ledamoter
natten
skriva
totala
avgorande
viktigaste
forklara
kopa
parter
respektive
mening
yttrande
##ret
berattade
fint
mojligheter
##ken
datum
dvs
forut
forutom
kallade
losa
mote
saknar
tankt
uppe
##nar
91
foretaget
sker
strategi
vidta
60
forenade
kommission
studier
tillgangliga
visat
##ation
##ling
1995
handel
delen
lita
##ssystem
la
ont
standpunkt
vada
veckan
angaende
beklagar
forhallande
igar
##ke
##land
80
ees
fora
kolleger
ogon
##w
ben
debatt
energi
fred
taget
##eras
92
behovet
betraffande
gallande
resolution
tjej
##orer
atta
ena
hjarta
imorgon
killar
perioden
handlingar
karlek
regionala
undvika
ursakt
effektivt
kontrollera
nyligen
uppdrag
utrustning
huvudet
miss
reglerna
stannar
##ien
##ingen
betydande
italien
tom
utveckla
akta
antas
massa
enskilda
flicka
fn
nagonsin
pratade
undrar
##mar
##ley
behovde
forran
hatar
tjanst
kunnat
material
ordforandeskapet
punkterna
ton
behandlas
bull
gjorts
lugn
skynda
syftar
eventuella
valja
fullstandigt
kompis
relevanta
resten
uppgift
##tar
alltfor
sattet
stark
foregaende
jasa
perfekt
##var
guds
lampliga
ma
tal
aktuella
data
fin
institutioner
slar
tillfalle
varre
##ets
##ighet
##il
politisk
stal
uppfylla
##ven
dokument
effekt
historia
kott
medelstora
rosta
##rat
##ut
##ver
akte
annorlunda
bedomning
kl
tel
texten
allvarligt
barnen
daligt
medborgarna
mm
nere
parterna
resurser
varde
##skap
##yl
allvar
investeringar
##lla
##ro
fria
inbegripet
kallas
omedelbart
valkomnar
betalar
glom
manad
miljarder
ryssland
##ras
deltagande
folj
##ger
atgard
atgarderna
budget
idiot
kapten
valkommen
##tor
berattar
krig
lagre
ratten
social
andrad
bakgrund
gemensamt
kommissionsledamot
oavsett
president
vald
arg
delta
domstolen
ekonomiskt
franska
iv
kriterier
organisationer
tillampa
trott
97
fragar
ok
produkten
##dy
##ist
70
bygga
roligt
sjuk
stallning
tittar
##ats
avsedda
foreslar
motsvarande
tja
varken
familjen
infora
kropp
skyldig
statligt
##bara
##gar
##iet
gifta
sist
##medel
##vis
brott
framtida
respekt
sprak
allvarliga
framst
grad
jorden
polis
sova
ange
foreskrifter
igang
slags
statliga
tillhor
vanlig
##erat
agent
fatta
las
medlemsstaten
pagar
stodet
stund
varsagod
vikt
##erad
##ri
bekampa
enheter
lycka
omfattande
resultaten
slag
##for
hel
huvud
nytta
holl
intressen
lugna
sam
saval
slutar
##ker
##politik
okad
ordning
sitta
##nad
aldre
faststallts
hogt
internationell
spanien
unga
utstrackning
##gang
##ot
allihop
avfall
miljo
pris
slog
snall
ungefar
framtid
konstigt
order
rapporten
sektorn
##tiska
allman
forteckning
kontakt
levande
litet
omrostningen
synd
timme
al
hoppa
riktlinjer
uppmarksamhet
york
##io
foremal
period
tabell
##ionen
dos
farligt
omstandigheter
sakra
skjuta
tillampliga
alskade
beviljas
david
fixa
fungera
hoga
jordbruk
##ys
45
antligen
demokratiska
grabben
lamnas
omfatta
##heter
35
chefen
fragade
ovan
overvakning
positiva
gors
kvalitet
manniska
protokollet
tyckte
##ry
avdelning
foretagen
jamfort
krava
laga
soker
totalt
##cka
##ey
##tet
glomma
kaffe
resultatet
risken
speciellt
sysselsattning
tillverkare
tvungen
##pp
behalla
diskutera
forlorade
genomforande
ogonblick
samtal
staller
varld
yttrandet
bild
darefter
gift
kod
ligga
nio
traffade
##system
500
aning
effekter
forhandlingarna
##ium
##mer
kliniska
kriget
regioner
resa
samarbetet
uppgifterna
##omradet
befintliga
brukar
kammaren
okade
ordet
partner
principer
skickade
skot
##ingar
anvandningen
hamtar
hantera
riktig
##let
200
antog
europas
metoder
mord
ombord
specifika
##sprogram
forenliga
handeln
medlemmar
otroligt
adress
ansikte
extra
forbi
insatser
knappt
kungariket
last
portugal
##att
75
99
alternativ
begar
framat
genomforas
passar
principen
spel
upplysningar
utgifter
vinna
##isering
##ld
32
finansiering
forhindra
kant
kostnaderna
makt
normalt
##ca
##ine
##sektorn
innehalla
ledamot
organisationen
teknik
toppen
##me
glas
hittills
jaha
kommande
mark
motsvarar
rostade
synpunkter
##ed
87
administrativa
alldeles
fortjanar
forutsattning
ovrigt
transport
vanligt
33
ager
and
dalig
huruvida
istallet
overenskommelse
strax
ataganden
centrala
chef
dosen
dum
hinder
kontor
personal
priser
samman
staden
sticker
##ers
export
forlora
leta
orolig
stick
varldens
vetenskapliga
allmant
effektiv
jobbat
kampen
lamnat
oro
punkter
sana
tabletter
yttre
##lade
1994
allting
budgeten
dricka
finna
foretradare
hemskt
lagar
salja
skriver
slass
turkiet
befinner
bo
brukade
okar
paverka
smart
vinner
300
arliga
pojke
politiken
skaffa
snarare
ung
barnet
bistand
forsiktig
korrekt
laggas
saledes
staten
stater
tillhandahalla
augusti
charlie
delvis
glomde
lagstiftningen
rost
saknas
tidigt
verkliga
##lat
##ris
andrat
funkar
lista
middag
sakerheten
undersokning
utfardad
vagar
##co
##djur
##ellt
##nat
amerikanska
fangelse
forandringar
forteckningen
kollega
oh
##ister
bestar
doktorn
samhallet
spara
text
vita
36
grupper
irland
menade
namnet
offer
omojligt
on
planet
slappa
vuxna
##mi
##satt
##sta
fixar
frihet
rummet
satte
sekunder
utifran
##ella
##iserade
dialog
europeiskt
hallbar
kallad
laser
sover
##tisk
overallt
produktion
riktiga
skrev
sverige
traffas
vin
##ent
##fall
##ina
##las
##rum
anvand
asikt
forsokt
handerna
kopte
led
mojligheten
oppen
produkt
syn
territorium
uppmanar
##nade
##systemet
43
avsluta
foredragande
hot
lamplig
oj
risker
skapar
skillnad
tillagg
uppfattat
utvidgningen
vanster
##ratt
##ser
##tat
1993
analys
anslutning
intressant
ljus
marknad
mojliga
starkt
tredjelander
##ds
##og
##un
foljaktligen
folket
grekland
klader
lagen
lyssnar
ogonen
protokoll
spring
tillvaxt
trevlig
erkanna
forhallanden
forstora
hoger
hund
mike
noga
rora
svarigheter
##am
##erande
##ioner
##lag
94
demokrati
egenskaper
forbindelser
marken
matt
nederlanderna
ol
privata
rattvisa
rorande
typer
utfora
##gor
##jag
erkannande
forvaras
genast
granser
joe
kaften
kontrollen
linje
rent
stolt
utmarkt
##ha
##ika
##ran
##spolitik
##und
65
civila
doden
fjarde
forvaltning
malen
michael
mjolk
nanting
nyss
parlament
polen
positivt
rakt
regering
samordning
telefon
utnyttja
alder
broder
enhet
ersattning
forlorat
kvallen
smarta
underratta
undersokningen
##ala
##nor
##par
berattat
faller
forr
frank
lan
manniskorna
okning
skickar
skiten
syftet
##nd
##rs
##ve
advokat
drog
el
hamnar
inforas
kontroller
ljuger
nansin
raddade
besluta
bygger
exempelvis
film
genomfors
kvinnan
nyheter
planer
skriftlig
tillata
uppfattning
vattnet
##fragor
##lin
##lo
##to
acceptera
ecb
kollar
underlatta
vardet
##ft
##kning
##ls
##tas
forklarar
fritt
innehall
kontakta
sammanhang
tackar
talat
vidtas
viktprocent
##ende
##ment
##rummet
##sar
37
andrade
behandla
fly
hopp
internet
prova
tillgangar
utover
##lor
##losa
##skt
##stod
kanslor
oppnar
ordforanden
regionen
sjukhuset
skjuter
skyldigheter
##jer
##ssystemet
ansokningar
flickan
kn
lyckas
musik
svarta
uppskattar
##lan
agera
borjat
fiske
inleda
okat
paul
princip
anstallda
dela
george
itu
organisation
peter
slutsatser
tyska
##mal
aspekter
befolkningen
fasta
forekommande
general
hjalpte
inser
mangd
markning
motet
rakna
rapporter
samrad
spar
tekniskt
##foretag
##ron
andas
anpassa
ansvaret
beredda
gransoverskridande
kroppen
overstiger
rumanien
##los
##slag
engelska
eventuellt
fart
funktionssatt
gentemot
insulin
javel
lade
minut
overensstammelse
sjukdom
sticka
talade
ungdomar
##gg
##lse
aga
alska
amne
lamnats
meter
politiskt
riktning
verklig
##dan
##lad
39
begara
byran
cirka
drom
ecu
forandring
forlorar
litar
majoritet
max
myndighet
nanstans
offentliggjorts
privat
svarar
underbart
ursprungliga
utgora
##per
danmark
fullstandig
hjartat
informera
maskiner
meningen
metod
minskning
planen
valet
##elsen
##kor
##rd
##ul
41
dan
ekonomi
hanger
jordbruksprodukter
paris
skojar
valkomna
##ism
##rn
##ss
belgien
konventionen
plotsligt
##ly
##ort
allmanheten
antogs
arade
befogenheter
dagligen
fest
forstatt
gatan
lyckats
narheten
platsen
stad
teknisk
traffat
uppratta
##ag
##gas
##radet
##stid
##yn
agg
andamal
anvande
anvant
bestamt
grundforordningen
havet
larde
medlem
nagonstans
namnda
pojken
rorlighet
talet
valjer
velat
##kten
##visa
alfa
arbetstagare
betraktas
brittiska
definitionen
definitivt
detsamma
fina
grunden
riktar
uppstar
##isera
##nden
##od
##satgarder
##tan
##th
44
ak
bestammer
chansen
fader
halften
importen
inforandet
informationen
josses
nojd
personen
positiv
sikt
tillracklig
tryck
utvardering
##bart
##ff
##mo
##verk
arbetstillfallen
bla
falla
glomt
hanvisning
innebara
jesus
konkurrens
kriterierna
lnte
oppet
raring
ren
snabbare
spelade
status
tjejer
undersoka
utfardat
##ard
##get
##hall
34
46
85
aktorer
anslag
arlig
daliga
fantastiskt
fbi
fisk
flickor
halv
lunch
morse
tolv
upptagen
varsta
##tid
42
administrering
brev
faktiska
farbror
forstas
forsvinner
helhet
klass
lana
losningar
platser
projektet
solidaritet
sonder
svaret
uttryck
##brott
##ernas
##its
##savtal
##sten
##ud
49
amnet
andel
band
budskap
forbattring
forekommer
formodligen
forsvann
gillade
godkants
grattis
hungrig
james
konkurrensen
korde
lattare
skjut
toppmotet
tycks
##ett
##go
##ti
01
aktiv
aktiva
beaktas
beslutat
dodat
duktig
gransen
innehallande
kallat
relevant
resolutionen
stopp
tillverkning
tjejen
verksamma
##cken
##ks
##rande
##ue
allvarlig
bestamma
daremot
darifran
deltar
erbjuda
fodd
globala
kand
kinesiska
konkreta
patienterna
sangen
uppnas
utarbeta
vakna
##cker
##ic
##op
##tade
akt
avsikt
beredd
eld
erfarenhet
fordel
funktion
listan
ordna
post
process
rekommenderas
samarbeta
stang
uttrycka
varden
##ber
##dom
##nie
##program
##ror
##terna
55
anger
besok
farliga
indien
italienska
monster
namns
pass
processen
rader
togs
traffar
typen
vackert
varenda
##ant
##dd
##gora
##sprocessen
##฀
bidrar
byta
dagens
dna
effektiva
faktorer
institutionerna
kansla
kapital
konsumenterna
kring
lovade
lycklig
meddela
overgripande
oversyn
rattslig
rekommendationer
saljer
storlek
tydlig
undersokningar
vackra
##hus
##ivt
##kande
##pe
##uren
##varde
antagits
aterigen
central
exporterande
forhandlingar
fortroende
historien
namnde
sidor
tjana
verkligt
##iker
##kter
1992
bedoma
beskrivs
erbjuder
euron
finland
godkanna
gronsaker
handelser
kombination
konsekvenser
nodvandig
omfattning
paminna
tankar
tillganglig
valde
vantat
vard
wto
##ir
##kade
##li
##mma
##vag
anlaggningar
anstrangningar
beskrivning
jattebra
kasta
krisen
lagenhet
luxemburg
mordare
namna
negativa
osterrike
pratat
standiga
svin
talas
tilltrade
transaktioner
vila
##vet
angivna
armen
beakta
former
inratta
javisst
langa
lyckades
martin
minsta
problemen
snacka
##avtalet
##behandling
##dde
##form
##han
##ian
##iner
##lighet
##met
##spolitiken
anledningen
bradskande
forebyggande
foreslagna
forman
glommer
gusp
hindra
nedsatt
priset
prov
sarah
skogen
sorts
tillampningsforeskrifter
utvecklas
##dda
##istiska
48
diskriminering
ers
forklaring
forvantar
ingenstans
irak
luktar
mary
medfor
militara
part
ram
sallsynta
spanska
tagits
tydligen
vann
verkan
verket
verksamheten
##ans
##by
##eln
##lost
##nummer
##sman
andringsforslagen
banken
betona
bok
foredragningslistan
handen
kategori
kommittens
latsas
london
pojkar
punkten
sektorer
tillfallet
tittade
upprattande
utbyte
##ket
##politiken
##sam
##tter
fattas
forbud
forsvara
forutsatt
garantier
godkanda
kung
medborgarnas
offentlig
papeka
priserna
sang
snygg
socker
tjanar
unge
##min
##nn
##orn
ansvariga
bilder
dumt
exportbidrag
falt
frun
genomsnittliga
givetvis
hellre
inflytande
mota
omrostning
snabb
stabilitet
styrka
tony
visas
##and
##im
##oren
##somradet
89
djupt
effekten
filmen
forstor
fragorna
hinner
interna
lagts
laste
ringt
soka
starkare
tillater
uppenbart
vanda
##dra
##ons
##sfragor
##staende
avgora
begransningar
definieras
doktor
elektroniska
formaga
grej
harry
javlar
jimmy
nad
papper
skamt
stilla
##ckt
##do
##gaende
##ney
##sforfarandet
##somrade
38
81
atgarden
euratom
fortecknas
gratulera
km
knappast
kvantiteter
ledare
los
ordentligt
overlamna
planerade
sjukdomar
sov
test
##alt
##ana
##kan
##kat
##ny
##ram
##tal
67
externa
forbindelserna
frukt
olycka
overforing
ryggen
slutade
slutsatsen
te
uttryckt
##elser
##gjort
##ick
##jor
##punkt
##rig
##somraden
##stallning
##vatten
alex
arter
avgifter
domare
fantastisk
fr
framgar
framsta
kapacitet
kommentarer
ledde
partnerskap
pojkvan
pulver
skyldighet
total
troligen
underbar
verksamheter
##ford
##glar
##ki
##lander
##ringen
##rt
##varden
affarer
afghanistan
begransad
bevara
bevisa
henry
lart
massor
plus
programmen
ray
regional
sjal
uppfyllda
uppmuntra
##ba
##band
##dar
##omraden
##ppa
##ps
1990
52
88
brister
clark
danny
dansa
diskussion
dott
dricker
drink
fordelar
hal
internationellt
israel
kultur
lager
manniskors
presidenten
prioriteringar
produkterna
rekommendation
roda
sallskap
snabba
snackar
stackars
tillfredsstallande
verktyg
##ades
##alen
##ida
##ningarna
##niva
##port
##savtalet
##tagande
78
begransa
bulgarien
dels
foljde
fysiska
harmed
jul
lokal
losningen
manaderna
normala
produktionen
skillnaden
slapper
sokande
stall
##eter
##md
##ress
##sstod
allmanhet
avs
forandras
hette
innehallet
kar
ledamoterna
liknar
meddelandet
minskar
narmaste
oga
overvaka
regelbundet
skyddet
starta
studie
tillfalligt
utga
uttalande
valt
##les
##tjanster
##ty
bank
bevilja
bordet
bruk
ca
effekterna
effektivitet
ekonomin
flyga
inledande
kommitte
kompletterande
landets
orsaka
standigt
stat
storbritannien
varmt
##grupp
##gt
avslutad
balans
behandlar
bjuda
brist
dagarna
desto
fanga
forresten
genomforts
huvudsakligen
make
minnas
orsak
overensstammer
overste
riktlinjerna
skriv
tacksam
tanken
trad
tvivel
valj
vitt
##bok
##em
##iken
##industrin
##jan
##ko
##problem
##rera
##vardet
61
anvants
art
bekrafta
erkanner
geografiska
instammer
intresserad
kontrolleras
koper
lage
passa
principerna
regel
richard
symtom
##000
##ms
##plan
##sverksamhet
##tiskt
##ung
##vagar
66
atagande
bilagorna
bilar
charles
egenskap
eur
granskning
halls
inforande
jordbruket
kunskap
mera
modell
ms
nivan
oppenhet
orden
overtygad
skalen
sot
strid
telefonen
tusentals
vagrar
##ara
##bel
##dning
##kel
##lle
##mat
##mp
##mpa
##pen
artiklar
boken
flickvan
forvantas
gissa
gravid
omradena
skar
skont
snyggt
speciell
tjansteman
tusen
vantade
vapnet
verka
vis
°c
##halt
##handel
##ringar
##syra
##tioner
##tiv
##val
150
beraknas
bl
finner
foljt
forsvinn
framgang
garanterar
godkannandet
hallet
jim
kampa
klassificering
konkurrenskraft
kontoret
nick
nivaer
officiellt
praktiskt
provning
skepp
spannmal
tidpunkt
##grupper
##sforfarande
##speriod
##vara
ansvarig
antagandet
behorighet
doser
handla
hemlighet
hundra
inverkan
reser
skett
soldater
tredjeland
tvinga
utova
vice
viktigare
##avtal
##bord
##kort
##kott
##samt
##tionen
51
bill
dumma
foretagets
framfora
fundera
ideer
inse
iran
jobbade
ljog
marknader
riskerar
ryska
stadgan
straff
upphavande
verkligheten
vit
##ea
##gga
##ius
##ov
##rer
##yra
ansiktet
ansvarar
anvandare
betalas
bett
diskuterar
ersatta
familjer
femte
forfogande
gjordes
grabbar
innovation
jamt
klarade
ljuset
noggrant
overleva
poang
robert
sara
skamtar
strategin
svarade
tyder
typgodkannande
undersokningsperioden
uppdraget
##be
##jning
##ller
##mt
##net
##ni
##tra
adjo
anbud
dolja
driver
fordonet
foresla
intyg
jordbrukspolitiken
konsumenter
kontrakt
kostar
medveten
ordnar
personligen
registrering
rena
samla
sanning
situationer
skador
standarder
styrelsen
tillatna
tull
ungern
upphora
utslapp
##cher
##dos
##gangen
##ligen
##no
##por
##skydd
##smedel
414
47
argument
beviljats
bob
finansieringen
foll
forbereda
forblir
forsakra
forsvinna
infrastruktur
ingaende
is
kommissionsledamoten
kyrkan
ltd
luft
omsesidigt
rapportera
sokanden
##ater
##ktor
##landet
##samma
##sforetag
06
62
77
afrika
anmalan
ansag
baby
bilden
cypern
dras
foder
fonden
forsiktigt
forvaltningen
kallt
knapp
kontakter
ljuga
medicin
natverk
ode
sannolikt
spridning
stallde
##atgarder
##del
##gi
##gruppen
##jen
##ologiska
02
1991
ara
arbetsordningen
avsett
diskussioner
driva
jake
jordbrukare
kunder
lagsta
larare
minskade
personuppgifter
samhalle
skadad
skillnader
sodra
taket
tillrackliga
uppenbarligen
utmaningar
utmarkta
##lagga
##liv
##prov
##sning
##sprincipen
400
avstand
begransas
bredvid
chuck
definition
fortsatte
harda
http
inrattandet
medlen
medvetna
nationellt
normal
nyckeln
presentera
rostar
slutliga
slutsatserna
stand
sysselsattningen
varning
##ah
##forhallanden
##git
##givning
##kad
##laget
##mannen
##skostnader
##ular
##van
1000
71
antagligen
college
fangelset
forflutna
glader
golvet
handelse
identifiera
inkomster
juridiska
krafter
kvantitet
marknaderna
praktiken
region
rom
samtidig
sjukhus
skola
skyddar
stycken
tillverkaren
tydliga
utforas
vand
##ak
##ationen
##eringen
##givande
##if
##istisk
##material
##sattning
##sniva
##verksamhet
##vning
##yr
05
allmanhetens
amy
bestaende
betalade
bryter
farg
gallde
gilla
godkannas
grejer
himlen
hjalte
japan
kulturella
lik
loser
mordade
morgonen
nederlandska
patienten
preliminara
rapporterats
rattvis
speciella
team
utfarda
##inna
##iteten
##js
##larna
##llt
##one
##red
##san
##wn
arligt
betalning
bryta
centralbanken
dok
droger
fangar
faststaller
flyger
gransvarden
helvetet
hjarnan
inblandad
langs
lider
luften
mordet
praxis
ro
sektor
skatt
spannande
tillampligt
titt
tvartom
tvekan
ty
utrymme
verkade
##ez
##fri
##ges
##lande
##lare
##ogen
##sperioden
##splan
##ull
##vagen
72
blodet
co
fonstret
forandrats
forbli
hanga
hindrar
iden
identitet
injektionsvatska
iso
offentliggoras
olja
oroar
personliga
position
regionerna
skiljer
skyldiga
tappade
vasentliga
##arnas
##bestammelser
##fa
##igheter
##laggning
##lon
##perioden
##rider
##rin
##riska
##tare
##varande
##vin
##ya
asikter
bat
bedomningen
billy
domstol
fann
fattigdom
galna
gomma
granska
karaktar
karl
klagomal
konstaterar
leka
maria
no
poliser
raknas
reformer
sjunga
skor
sprang
stack
stalls
strukturfonderna
tommy
trakigt
##bb
##cy
##dag
##fer
##gla
##gna
##gs
##llen
##stjanster
##ula
82
engagemang
gode
godta
guld
innehavaren
konsekvenserna
kosovo
kvinnorna
mangder
mata
narvaro
rackhall
siffror
skapade
skrivelse
strider
styra
upprattas
vikten
ytterst
##fordraget
##gan
##gare
##lning
##mor
##que
1234
arendet
automatiskt
betydligt
brot
chris
faststallda
finansieras
funnits
hard
huvudsakliga
innehavare
institutionella
jerry
kandes
kansliga
oral
ost
paminner
radsla
respekterar
skeppet
skrivit
springa
statistik
tillhandahaller
ukraina
washington
##50
##dagen
##gel
##ige
##ight
##ino
##losning
##nka
##rik
##ua
53
83
aterstar
avsedd
dyker
elektronisk
finansiera
godkant
indirekt
individuella
infors
kompromiss
kris
lett
meddelanden
numret
register
signal
sotnos
stanga
tidpunkten
upphov
utgangen
vaxa
##berg
##ckning
##est
##fragan
##huset
##iell
##ins
##ionella
##jande
##kraft
##laggningar
##marknaden
##satta
##ssa
##tes
##ystem
57
84
alkohol
bodde
evigt
faktor
foredrar
foreligger
forsiktighet
grekiska
helgen
hundar
koppla
manaden
offentliggors
offentligt
skapat
skyddas
slipper
tillampar
union
uppmarksamma
vaga
varna
##aler
##ben
##din
##far
##gift
##ierna
##lage
##nes
##rnas
##tur
64
79
aktivt
anna
apparater
atervanda
backa
betalningar
fakta
fardig
forslagen
grona
hantering
humor
integration
koll
landsbygdsutveckling
onskan
overvaga
personligt
raknar
respektera
rolig
savida
street
tidningen
traffades
uppratthalla
will
##fartyg
##fritt
##myndigheten
##oxid
##tera
03
amerika
astadkomma
baten
bocker
daribland
flexibilitet
foddes
forandra
froken
frukost
granserna
gumman
hallas
hoppades
inrattas
koncentrera
levde
lova
moten
negativt
normer
radsordforande
sammansattning
sekund
service
skuld
skyddade
snallt
tilldelas
uppmana
utfor
utvidgning
vander
##bs
##foring
##ikt
##jas
##kap
##minister
##over
##ppning
##sliga
##sprodukter
56
68
73
76
arbetat
beslutade
bjuder
dam
dator
direkta
domstolens
drabbas
eftermiddag
england
floden
fokusera
forstod
frisk
fulla
genetiskt
genomforandeforordning
global
gratulerar
hallit
industrin
installning
it
kammare
kanda
kungen
lagret
loper
onda
oron
regeringar
regionkommitten
scott
smor
socialt
struktur
summan
upprepa
utfors
utvecklingslanderna
vanligen
vanligtvis
##ast
##bolag
##cia
##fors
##fraga
##haller
##krav
##nande
##politiska
##riga
##sprogrammet
##ssektorn
##tad
##vard
58
63
86
arende
artikeln
atit
bak
bipacksedel
daniel
exponering
farfar
forordningar
forskare
galet
halsen
halva
hustru
island
lon
missade
mojlig
monetara
narmar
nervos
ordningen
pastar
potentiella
producenter
registrerade
rostat
skitsnack
skott
slakt
slovakien
terrorism
tillsyn
underhall
utnyttjande
vetat
##bo
##che
##cket
##dad
##di
##dling
##ena
##eri
##fora
##former
##ho
##iserad
##kningar
##lie
##onen
##ros
##stad
##vikt
anbudsinfordran
antagande
bandet
behorig
besvara
bobby
cancer
damen
elva
fattat
foreslas
gratis
hamnade
handling
ie
inleddes
insag
jane
klargora
kollade
makten
overraskning
radgivande
rattvist
salt
sergeant
stannade
steve
strategiska
styr
sysslar
tacker
thomas
ting
to
traditionella
uttryckligen
vaggen
##erats
##fi
##her
##ial
##istiskt
##nna
##pel
##ppar
##uppgifter
applader
beteende
betraffar
bit
city
claire
darigenom
dl
drift
enorma
farlig
forluster
forsaljningen
haftigt
jose
kategorier
korta
lakemedlet
logn
natet
olagligt
pagaende
skadade
springer
strecksatsen
suger
tider
utrikes
viii
##10
##das
##ert
##forfarandet
##holl
##ice
##ill
##nga
##rey
##slos
##verket
09
74
andre
anslutningen
begransade
berakningen
domen
dorr
drommar
finansiellt
flyttar
fordrag
fornybara
gommer
grundas
hanvisningar
hjarna
hotar
killarna
komponenter
konstitutionen
kronisk
kusin
le
multilaterala
oerhort
ordforandeskap
ovannamnda
ramprogrammet
roster
sanda
soldat
tusan
umgas
understryka
uttalanden
vunnit
##ang
##chen
##ek
##ity
##kare
##kin
##ktion
##livet
##ln
##nan
##omrade
##rats
##sjukdom
##ulation
120
alias
allra
baserat
benen
betalt
eddie
erfarenheter
faststallt
forstarka
forvanad
fylla
hamna
harligt
hemsk
hiv
ifall
ifred
inhemska
inrattande
klokt
kopt
mandag
maten
negativ
pistolen
planerar
portugisiska
radio
rattsligt
rika
rod
skapas
skratta
skulder
solen
spelet
syns
varderingar
##ack
##anter
##barhet
##bil
##fibrer
##gard
##gick
##ifran
##lingar
##lingen
##llar
##mon
##po
##snummer
##una
##za
59
anmala
anpassning
befolkning
behandlade
berakning
bransle
djuren
egendom
enhetlig
foretagens
graviditet
grejen
harmonisering
herren
konkret
latit
marker
match
mellanostern
minne
passagerare
pistol
relation
rik
sjunde
skrammer
staternas
svag
tander
upprord
utgifterna
vasentligt
walter
##age
##ald
##andet
##arbete
##ay
##ee
##ffa
##fin
##ljus
##med
##mmar
##ord
##sade
##sats
##smetoder
##sokt
##sor
##stiden
##tte
##visning
250
andrar
avslutningsvis
bearbetade
besluten
betydelsen
blandning
centrum
detaljer
enkel
ensamma
fattiga
foras
forvantade
gas
glada
godkandes
grata
hejsan
intraffar
javligt
langst
leverans
ljud
lydelse
mordaren
motorfordon
nationernas
paket
patient
resan
salde
spruta
stadga
statistiska
svenska
tablett
transporter
##aten
##iter
##lem
##nska
##osa
##sh
##srapport
##yer
bearbetning
demokratin
ed
enheten
erhalla
existerar
farval
forbattringar
foreslagit
forestalla
forvag
fot
gava
hast
hotellet
hypoglykemi
id
insyn
irbesartan
kommunikation
konsumenten
malta
mormor
naturliga
notkreatur
ovre
placebo
planerat
regeringarna
road
ryan
sakta
sammanhallning
sammanhanget
sanktioner
separat
sjatte
skriftliga
stallt
stil
tillhandahalls
tjeckien
trygghet
version
www
yngre
##ach
##ationer
##ern
##ham
##ira
##ok
##olja
##ppen
##produktion
##ral
##varor
accepterar
arm
bestamning
besviken
cas
experter
festen
flyttade
forhandla
forstorde
grat
grupperna
hoppar
injektion
institution
jakla
jean
knulla
koden
kol
kombinerade
kvinnors
legat
lofte
minskas
noje
oliver
paverkas
plikt
polska
rakning
reaktion
reaktioner
riskerna
samlas
skadar
stader
tidsfrist
tillfallen
tolkning
tycka
utfardas
utfardats
utsade
utskott
vii
##fonden
##garna
##ip
##massigt
##omen
##orter
##pan
##raden
##ria
##sregler
##typ
##utskottet
##vs
am
ansluta
arme
bristande
bristen
dialogen
efterfragan
fordragen
foreslog
fors
forstarkning
gladje
grundar
ihjal
jagar
justering
klassificeras
kravet
lura
mandat
manniskan
metoden
mil
minister
modifierade
moter
mottagit
norge
orsaken
oskyldig
overtyga
ppe
skatter
skickas
skitstovel
skjuts
skota
slagit
slutsats
stallas
sten
tillbaks
trada
upprepar
utforts
vaxer
vaxte
verkstallande
visserligen
yttersta
##20
##30
##anska
##bla
##cera
##cerad
##cks
##fen
##hallen
##ire
##ix
##nader
##nger
##ock
##organisationer
##projekt
##resa
##sbehandling
##sforfaranden
##ulering
##vor
54
agenda
arbetsmarknaden
avlagsna
begreppet
beloppet
beviljande
by
cm
darav
denne
diabetes
forbjudet
garanti
hotell
irlandska
jaga
jarn
javeln
johnny
kommissionaren
konflikter
laggs
mastare
matchen
media
middagen
mjolkprodukter
munnen
norra
noterar
parti
provningar
reformen
revisionsratten
sakna
sammantradet
skramde
tabellen
tillfalliga
uppfylls
uteslutande
vacka
valuta
varav
varorna
##bete
##boken
##ct
##fil
##frihet
##konventionen
##ktig
##mning
##naden
##nivaer
##orerna
##period
##q
##ration
##sel
##slig
103
800
agde
alan
allihopa
andy
apotekspersonal
arenden
atervander
dack
extremt
forde
forefaller
framstallning
gemenskapsniva
hastar
huden
innefattar
konstatera
latta
lee
litauen
mangfald
oacceptabelt
orsakade
perioder
perspektiv
rachel
ris
skoter
skulden
sokte
stanger
talan
tillhandahallande
utfardande
utvardera
varann
##ata
##belopp
##dig
##ein
##eriet
##ila
##ios
##isation
##kal
##kvalitet
##lda
##priset
##pt
##rang
##rarna
##sakerhet
##sas
##sutrustning
##torer
##up
##xt
2014
600
aktivitet
alternativet
anpassas
bestammelse
bjod
bolag
bry
byggde
dagliga
delas
femton
fiskeripolitiken
flygplan
folkhalsa
forebygga
forhallandet
forstort
fysisk
gemenskapsindustrin
grans
haret
hemska
ikrafttradande
insats
investerare
jord
kallor
kandidatlanderna
kla
lov
magi
mansklig
medfora
mitten
mun
narstaende
reg
relativt
rosa
sander
slovenien
slutat
tester
tunga
upptackte
utlandska
##det
##eringar
##fart
##gens
##inen
##kalla
##kommer
##kta
##lagen
##log
##mas
##programmet
##ratten
##rering
##rid
##rida
##sla
##stalld
##tag
##utrustning
##yst
69
begransning
betyda
bud
budgetaret
cia
danska
dokumentation
don
efterat
eventuell
fars
friska
havdar
hud
hunden
inblandade
inrattats
karleken
kemiska
klinisk
koket
konungariket
kopia
langd
livsmedelssakerhet
maximala
medlemsstats
natur
offentliggora
overenskommelser
rakar
samlade
skrika
sprida
st
start
stationen
stjala
stycke
svarare
testa
tillatet
tysta
ungar
utmaning
utvecklade
vakt
vidtagits
##amma
##bba
##bra
##enhet
##har
##ive
##jt
##processen
##tta
##ura
112
affar
agna
alltihop
alternativa
berattigade
bitti
carter
elektriska
faststalldes
fingeravtryck
fodelsedag
forhoppningsvis
fororeningar
framjar
framme
fullo
gradvis
harror
hittades
hoja
invandring
kamp
kate
kyle
kyss
lille
liter
lojtnant
medlemsstatens
mej
misslyckas
mobil
oftast
okande
operation
praktiska
present
ranta
red
sanka
skedde
skick
slippa
stig
stodberattigande
stranden
tokig
troende
tvingas
upphandling
vardepapper
vastra
vems
##71
##atisk
##cept
##ckar
##don
##drag
##fria
##fullt
##isationen
##jo
##lopp
##nder
##pade
##relaterade
##ressen
##rick
##rigt
##rl
##sad
##seende
##tog
##trar
##ug
##urs
##way
07
1989
avsta
behall
bortom
erbjod
farre
forlangning
fyller
gavs
generaldirektor
gmbh
godkand
handlade
hemligheter
inrikes
kop
marke
misstankt
mojliggora
operator
organismer
permanent
rimlig
rorde
rott
sammantrade
skiter
taxi
tilldelats
tomt
tvungna
utarbetandet
utnyttjas
utsatta
utsatts
volym
vuxen
##19
##atser
##full
##landerna
##linjen
##ngen
##rit
##rium
##smarknaden
##ungen
##utbildning
##vad
a5
afrikanska
arbetsmarknadens
as
atfoljas
behandlades
berlin
bilaterala
bnp
brost
dubbla
estland
eurostat
fira
foda
foljs
forekomsten
forfattningar
forvaltningskommitten
frekvens
gisslan
hamnd
heliga
industri
invandningar
kamera
karriar
katt
komplicerat
konstitutionella
kroatien
lakaren
lidande
lord
lost
lucy
lustigt
lyfta
mans
markt
morgan
officiell
omsattning
plast
potential
regelverk
saja
schweiz
serbien
skalet
slappte
stryk
talare
torsdag
upphor
varan
varifran
verk
vinst
μg
##au
##drar
##field
##foras
##fort
##gning
##hallande
##ica
##ii
##jol
##ktet
##lagt
##mn
##oner
##protokollet
##rona
##rutan
##sig
##skar
##smyndigheten
##stand
##vapen
##vas
##vt
balkan
baren
bekraftar
dave
dosering
effektivare
eh
eric
fiender
forlust
fruktar
godkande
halso
hoppade
inforlivas
invanare
jackson
japp
juridisk
kameran
kastar
kommentar
konst
konsumenternas
kontrollerade
kraftigt
lagring
leker
markligt
mexiko
omstandigheterna
oppnade
organisationerna
parten
perfekta
preliminar
ra
rakade
sagts
serie
skadliga
slutlig
snuten
sommaren
standard
strasbourg
tillfallig
tillverkarna
toaletten
tvatta
undrade
ungarna
varm
vaskan
wow
##90
##ativ
##betankandet
##gande
##gangar
##gie
##ies
##jur
##kig
##kostnader
##nda
##nivan
##ordning
##plats
##punkter
##risk
##splats
##taget
agenter
anlaggning
arthur
avdelningen
dejt
detalj
detaljerade
dumpade
dumpning
elden
energikallor
enkla
es
euf
feber
filmdragerade
forbattras
forfarandena
forutsattningar
fredag
genomfor
hemliga
herrn
infektioner
infordes
inlagg
jamforelse
kampar
klient
kroppar
kvaliteten
ledande
ledig
leverfunktion
loften
lyssnade
major
maximal
overlever
pakistan
pappas
raka
representant
sjalvmord
skara
skjuten
stabil
storningar
strategier
traff
yrkesutbildning
##all
##art
##attning
##ckor
##dja
##falt
##forts
##friheten
##fta
##gger
##given
##ismen
##istens
##ith
##klaga
##lats
##lut
##marken
##ona
##ong
##slaget
##uta
##verade
##yle
aktier
ande
anvisningar
arets
avsevart
avskyr
bedriver
betonar
bibehalla
bidraget
botten
bussen
byter
dej
diskussionen
drojsmal
emma
enklare
exporteras
fas
finansiell
flyktingar
fonster
formagan
forpackning
forse
fortsattningen
fungerade
generellt
godkanner
godkanns
hammare
havdade
hepatit
infektion
initiativet
injektionsflaska
jenny
kevin
konstig
konvention
ledamoten
likadant
medborgerliga
minnen
missar
mod
oskyldiga
paketet
pl
raddar
reform
representanten
respekteras
samarbetsomradet
sammanlagda
signifikant
smak
smakar
subkutan
tak
tjanare
tjena
utkast
utse
vaxtskyddsmedel
veckorna
##01
##23
##aga
##atiska
##ci
##iering
##lja
##nis
##niska
##organ
##ost
##pi
##sbelopp
##sindustrin
##skommitten
##tning
##unna
##vandning
##verkan
##visar
administreringssatt
agerande
andan
andelen
annanstans
anne
bekant
beskriva
besoka
bestand
blommor
bollen
bord
brasilien
brattom
dragit
farskt
fartyget
faster
figur
filer
forfylld
foto
fotter
frammande
garanteras
gibbs
inriktning
institut
knappen
konferensen
koppling
lisa
mage
manuel
mesta
missa
mmol
namnt
okand
olagliga
olyckor
ovanstaende
paverkan
personlig
phil
professor
representerar
rikta
samarbetar
sjukdomen
skolor
snut
specifikt
spelat
stamma
systemen
tillat
tillhorande
tuff
utgar
utnyttjar
veterinarmedicinska
##atts
##beslut
##cerat
##ergi
##ev
##forfarande
##gat
##ift
##ima
##juka
##karna
##line
##mid
##ow
##personal
##riktad
##riven
##rmen
##sie
##so
##tein
##tiden
##urt
##vardig
##wood
##xi
##ystemet
##zon
##°
1987
2020
299
adam
aktenskap
alice
anfall
ansvara
arbetade
arbetslosheten
avslutas
bedriva
befogenhet
begarde
bekraftas
bog
bosnien
brand
demokratiskt
dokumentet
elak
enorm
erbjudande
et
flygplatsen
fruktansvart
gifte
gron
halvtimme
high
imponerande
joey
kontrollerar
kritik
kvalificerad
livsmedelskedjan
lust
lyder
makedonien
modellen
mojligheterna
nasan
obligatoriska
offren
omstrukturering
onska
oversynen
panik
partier
registret
sadar
sakerhets
sheriffen
sjuka
smartan
sota
specifik
standpunkten
struntar
suspension
tappat
tjejerna
tvingar
upphandlande
uppmanas
vast
vetenskapligt
vilda
##17
##ader
##amt
##atta
##bi
##branschen
##bud
##can
##ckade
##ction
##dare
##gav
##halls
##ider
##ierade
##jon
##kiga
##kommitten
##led
##lett
##lj
##omi
##opp
##svis
##tro
##tten
04
angel
anvandes
bekymmer
betankanden
brollop
drag
emily
faglar
faltet
foljas
folkets
forklaringar
forstaelse
framjande
frukter
gordon
hemligt
inforts
insamling
instruktioner
jaklar
jason
katastrof
klubben
kronor
kvarstar
ledningen
lettland
lex
lily
lyckliga
mammas
militar
mordad
naturligt
natverket
njurfunktion
objekt
okningen
operativa
overfora
overstiga
pete
rattsakter
roka
sakerna
sallan
sallsynt
scenen
seger
skadeundersokningsperioden
skallen
skickat
skilja
sparken
sur
sydafrika
symptom
tappa
tidsfristen
tillvaxten
tjansten
vaken
vasentlig
verklighet
vitryssland
##14
##58
##99
##ano
##bin
##biska
##bunden
##forsorjning
##garden
##glas
##gorande
##hallet
##hi
##ledare
##lf
##nter
##oo
##pat
##pin
##rol
##smannen
##sstrategi
##uga
##ullen
##vardigt
##vention
akut
avslutar
avtalsslutande
bas
basis
begart
bekampning
beredning
brian
budgetar
byggnaden
chloe
datorn
enormt
etc
flaska
forbjuda
forsiktiga
fullstandiga
garden
genomfordes
genomfort
grace
hundratals
ix
kemikalier
klarat
kon
korrekta
kostnaden
kunskaper
larry
maggie
morda
muntliga
mynt
noll
numera
nycklarna
orsakar
palestinska
partiet
pension
producera
pund
representativa
saknade
sakrare
samre
samtalet
sjalvt
skriker
snarast
strikt
svard
ted
terrorismen
tillagga
tillgangen
tillstandet
tim
trovardighet
uppvisar
utgangspunkt
varda
vetenskaplig
##02
##av
##byggnad
##cs
##delning
##faller
##fe
##forslag
##gatt
##heim
##igande
##int
##ionell
##jd
##karen
##kom
##lista
##mel
##mes
##namn
##personer
##ratta
##rika
##satser
##sken
##skontroll
##skor
##sorgan
##ubbe
##uella
##villkor
##visade
agerar
anslagen
barroso
baseras
bidragit
blandningar
bolaget
definiera
deltagare
doma
drottning
fardiga
faststallandet
fett
fil
flytande
forenligt
format
forpackningen
forsiktighetsatgarder
forsvar
fortare
forvirrad
friheten
frivilligt
frukta
gamle
gatorna
intravenos
javlas
kanslig
krossa
ledning
letade
letat
lissabonstrategin
marocko
mediciner
medlemskap
motsatter
offret
overlevde
overskrider
parlamentsledamoter
press
referens
registreras
reglering
rekommenderade
res
samhallen
sparka
stada
tillatas
tillnarmning
tonfisk
tron
vagledning
vatska
##12
##31
##bie
##ckan
##dags
##dring
##eka
##ess
##gh
##hal
##ich
##iserat
##kant
##komst
##marke
##metoder
##nne
##oder
##okning
##priser
##rom
##rus
##ruten
##sinstrument
##slagen
##staller
##stans
##ux
##vo
##yd
affaren
aj
allas
amerikansk
andringsforslaget
anlaggningen
asien
bekraftade
besta
blind
brottslighet
brutit
choklad
cool
direktiven
doende
duger
egypten
element
emea
enhetliga
forbehall
forlater
gifter
grader
hejda
hjalpen
hjalpt
hjartan
hojd
hornet
inleds
invandrare
investera
jamie
jamstalldhet
kanada
kelly
kompisar
kopior
kopp
kvinnliga
ladan
landsbygdens
lek
leksaker
leverantorer
lysande
mangden
marina
marknadens
metall
miles
namner
olanzapin
oppnas
overvakningen
patryckningar
personalen
placeras
poangen
respekten
sammanfattning
sean
sis
uppgiften
uppnatts
uppsta
upptagna
uttala
utvarderingen
vaknar
valutan
vilar
virus
##82
##ai
##ator
##bild
##blad
##dande
##dis
##diska
##ex
##fallet
##farten
##ginal
##handeln
##ings
##je
##klar
##ktionen
##listan
##mmen
##pet
##rak
##rerade
##roll
##skostnaderna
##skrav
##sprojekt
##tagning
##takt
##terade
##tiva
##tjansten
##uktion
##ure
##utveckling
##vaxter
08
101
agnar
allergisk
anmarkning
arbetstagarna
banker
beslutar
beter
brett
celler
deltog
destruktion
drabbade
eib
examen
flagg
flickorna
foretrader
forlata
frivilliga
funktioner
gary
gemenskaperna
grabb
grav
grava
grunder
inbjudan
intakter
intill
intraffade
inuti
justeringar
konstiga
kurs
landa
lokalt
luke
manniskans
mikrogram
modern
motor
muhammad
nojda
norr
osteuropa
otrolig
ovanligt
paus
politiker
prioritet
prover
riskera
saknat
sena
simon
sistone
slutgiltiga
statens
stoppar
testet
tullmyndigheterna
tung
tvivlar
ungen
west
william
##51
##burg
##dlig
##gade
##ide
##iellt
##isten
##iven
##jobb
##juk
##kna
##kontroll
##kord
##lot
##nk
##nsk
##ola
##ox
##punkten
##rop
##saker
##sering
##skan
##sm
##sprocess
##stallt
##svar
##tin
##uell
##unden
##vade
##vaxling
##vd
##volym
##well
aktorerna
aratal
assistent
avtalen
darute
diskussionerna
dodsfall
drommer
druckit
efterfoljande
enskilt
fagel
fantastiska
farska
forenkla
forsvarar
forvantningar
france
garn
gubben
handelserna
hannah
howard
huvudvark
illamaende
ingick
kilometer
kommersiella
konflikten
kontraktet
laura
levereras
licenser
likasa
manen
medelhavsomradet
miljontals
morkret
noteras
oknen
olaglig
ond
onskemal
packa
preparat
resolutionsforslag
right
samordna
satsa
skapandet
skilda
slappna
slutandan
sorja
tillverkas
uppfor
upprepade
utredningen
vardighet
vaxter
vegas
yttra
##07
##11
##alitet
##atorer
##avir
##cin
##cus
##digt
##eni
##etin
##foljande
##foljer
##iella
##juta
##key
##ktiga
##ligheten
##lsen
##mm
##mmande
##ologi
##oning
##ordningar
##rakning
##risen
##sdokument
##sion
##splatsen
##sratt
##ssar
##stallda
##stallningen
##tagen
##trada
##ub
##uss
##verna
##ville
##vit
##°c
andrades
ansprak
arbetsordning
avbryta
baste
bedragerier
befalhavare
begransat
behovt
bevarande
black
com
delegation
di
djup
djurhalsa
ende
expert
fiende
foljder
fond
fordelning
formella
formellt
fotboll
funderat
godnatt
grannar
grater
hanteras
intressanta
intresserade
kollegor
kula
lamnades
landernas
langsamt
levt
lissabonfordraget
loss
lyft
maskin
medge
medicinska
minskat
misstankta
narkotika
nato
naturen
oecd
ogat
ogonblicket
operationen
overgang
pse
regeringens
roger
rorelse
sar
sheriff
skrattar
sno
spp
susan
svaga
tjugo
traden
traffats
uppfyllas
uppgar
uppgick
uppnar
utslappen
vaska
vietnam
##ap
##celler
##ces
##hen
##ju
##karl
##kas
##klorid
##ledningen
##pas
##rater
##rens
##rerna
##rog
##rot
##sattningen
##sbeslut
##sbevis
##sch
##sforslag
##si
##spel
##spriset
##stalls
##suppgifter
##togs
##uel
##ult
##upp
##urer
##vakning
##xa
##ze
albanien
anar
andrats
anforande
angra
anstalld
arbetsloshet
aterbetalning
avskaffa
bekraftat
bipacksedeln
blodtryck
bomb
budgetplanen
centralbankens
coolt
demokratisk
drack
enighet
euroomradet
exporten
fasen
fiskar
foraren
foreskriver
formular
forpackningar
forvanta
fragat
fysiskt
givit
gjorda
hogra
human
importeras
info
integrering
jobbigt
kare
kde
kgm
kim
kladerna
kna
komplettera
kraftig
kritiska
kvantitativa
kvoter
kyssa
ladda
lakemedelsform
leo
loner
lordag
majoriteten
ministerradet
minoriteter
morfar
nomenklaturen
nyckel
nyfiken
oskadd
ostra
papekade
park
reagera
regleringsaret
ringen
rorligheten
sanna
schablonvarden
skala
skillnaderna
skrap
slogs
startade
stimulera
stolthet
storleken
studenter
subsidiaritetsprincipen
summa
syften
tagen
tand
tillvagagangssatt
trafik
trana
transporten
tungt
turism
uppskatta
utovar
utredning
utslag
vagra
vaknade
vapnen
##16
##18
##abel
##ane
##aret
##ars
##bas
##behandlade
##centrum
##cke
##delar
##disk
##erare
##erska
##gon
##gripa
##halla
##hantering
##ista
##just
##kapital
##ky
##lagda
##langd
##my
##nta
##ont
##produkt
##res
##sfraga
##skapet
##smetod
##sorganet
##sskydd
##tlig
##tryck
##ulera
##urk
##utslapp
##ynamiska
##ytt
amsterdamfordraget
analysera
angrar
ansvarsfrihet
aran
avkastning
barry
begravning
brinner
dagordningen
definitioner
delarna
direktor
dodades
dubbelt
enhalligt
flyg
foretags
forstainstansratten
gemenskapsindustrins
godkannanden
gruppens
halt
ingripa
insisterar
inspektor
jamfora
jones
jugoslaviska
julie
kanslan
king
kniv
kolumn
konsekvent
kontakten
lady
landsbygden
larande
latinamerika
likhet
lognare
lojligt
louis
maltid
medger
mekanismer
misstanker
motstand
mottagare
notkott
ombudsmannen
organet
parken
passerar
perifera
pizza
premiarminister
prins
regleras
robin
roy
rubriken
samvete
scen
sjon
sjunger
soder
stallen
startar
stravan
studierna
taylor
tekniken
tillgangligt
underbara
undersoker
undertecknat
utbildningen
utkastet
utmaningen
utvidga
varme
vinden
winthrop
##29
##60
##behov
##bler
##chef
##cky
##diga
##dt
##foll
##formen
##ften
##givna
##hem
##igheten
##information
##ionellt
##iseras
##iseringen
##kand
##konferensen
##ledning
##mnen
##otter
##rack
##radets
##repp
##resurser
##rice
##rivning
##set
##skal
##skott
##smaterial
##som
##sreglerna
##standig
##trade
##ugga
##а
111
130
1980
akter
andringen
anknytning
avgift
b5
besokte
bestamda
betonas
bomull
brydde
bse
dans
dartill
direktoren
diskuteras
drick
drivs
exkl
experiment
farmor
flerariga
flog
forandrar
forenlig
formaner
forskningen
forvarv
fotterna
fruktan
fryser
fy
genomgatt
go
granskningen
hann
inletts
interaktioner
jackie
kliniskt
klok
korkort
kravas
langsiktiga
ledigt
ligg
medlemslanderna
modeller
myndigheternas
naken
nationerna
overtradelse
pasta
presentation
regeringskonferensen
relationer
resor
restriktioner
resurserna
rimligt
rita
roliga
rygg
satan
satts
semester
skriftligen
stangt
stiga
still
store
strukturella
strukturer
suttit
talamod
territorier
tillaten
trycka
trygg
tvingade
underskott
uppnatt
utslappsratter
uttryckte
utvidgas
vidtar
viset
vision
vittnen
##amnen
##dade
##ec
##een
##ement
##erades
##erier
##foder
##fulla
##had
##iar
##ias
##ificerade
##issa
##ition
##ivitet
##kapet
##laggningen
##lm
##mpel
##nings
##sarbete
##sfullt
##sigt
##sjuka
##skador
##smassiga
##sstallet
##svillkoren
##tillstand
##ual
##ulara
##umma
##vandlas
##vir
1988
abby
aktivera
bananer
behandlats
berg
beteckningen
borda
braka
bytte
carl
certifikat
dansar
des
djavulen
dodad
donna
enskild
fallen
fax
fiskefartyg
flottan
forbannade
fordringar
forekommit
foreningar
foreskriva
forklarat
gammalt
giltig
godis
granne
hanvisar
importorer
inblandning
indikatorer
infort
installningar
integrerad
integrerade
integritet
kommendor
konstaterade
konto
lades
likadana
linda
linjen
lyssnat
m2
manskligheten
medellang
mirakel
misstankte
monsieur
mottagande
nl
nyheterna
odet
omedelbar
onskade
orkar
orsaker
osv
overenskommelsen
overvagas
parlamenten
posten
pressen
pvc
raknat
rapportering
redskap
ribavirin
ritonavir
sannerligen
show
siffrorna
sinne
skaffar
skaka
skrammande
smith
sondag
stallts
studien
svek
tekniker
tillatelse
tomma
transeuropeiska
tufft
typiskt
uppat
upphava
uppriktigt
uppstatt
vagrade
valstand
versionen
vilse
vincent
webbplats
ytan
##13
##aktiga
##ban
##bbar
##cha
##chefen
##derna
##ep
##faktorer
##ffer
##forbud
##foretaget
##iger
##ini
##isationer
##itativ
##kanska
##kiska
##kop
##lagd
##lder
##lene
##lis
##ltar
##lyser
##mans
##massiga
##mission
##motet
##nelse
##nya
##oja
##reglerna
##rm
##sbestammelser
##schef
##sdagen
##sikt
##slosa
##snitt
##stationen
##tig
##uk
##visas
##wen
##ym
##zo
agt
amsterdam
andringarna
angeles
animaliskt
anmarkningar
avdrag
baksidan
barns
bergen
betalat
bista
bloder
brak
brevet
carrie
davis
dominerande
dosjustering
eva
filmer
fo
forbannad
forste
forum
forutsatter
forverkliga
forvirring
gemenskapslagstiftningen
gemenskapsratten
genomsnitt
gront
hallbarhet
hamnas
hanvisas
het
historier
huvudsak
hyra
idioter
inbegripa
individer
inkludera
interferon
